/* No hot-key set */
"(none)" = "（無）";

/* Show floater forever */
"always" = "總是";

/* Apply unsaved changes button */
"Apply" = "套用";

/* Tool-tip for Apply button (active) */
"Apply changes permanently" = "永久套用變更";

/* Tool-tip for Apply button (ghosted) */
"Apply changes permanently\n(Disabled because there are no changes)" = "永久套用變更\n（已停用，因無任何變更）";

/* unsaved changes title */
"Apply unsaved changes?" = "套用未儲存的變更？";

/* Cancel button */
"Cancel" = "取消";

/* Tool-tip for button style popup (not ghosted) */
"Changes the visual appearance of the Synergy Menu Bar buttons" = "變更 Synergy 選單列按鈕的視覺外觀";

/* Tool-tip for button style popup (ghosted) */
"Changes the visual appearance of the Synergy Menu Bar buttons\n(Disabled because \"Choose random button style\" is selected in the Advanced Tab" = "變更 Synergy 選單列按鈕的視覺外觀\n（已停用，因已於 '進階' 項目選取 \"隨機選取按鈕樣式\"";

/* Start Synergy button descriptive text */
"Click to start Synergy." = "點擊以啟動 Synergy.";

/* Stop Synergy button descriptive text */
"Click to stop Synergy (currently running in the background)." = "點擊以停止 Synergy（目前正於背景執行）。";

/* Stop Synergy button descriptive text */
"Click to stop Synergy." = "點擊以停止 Synergy.";

/* 'Decrease rating' text */
"Decrease rating" = "減少喜好程度";

/* Don't apply unsaved changes button */
"Don't Apply" = "不要套用";

/* 'for' xxxx seconds */
"for" = "為";

/* 'Increase rating' text */
"Increase rating" = "增加喜好程度";

/* Next track action description */
"Next track" = "下一首曲目";

/* Play/Pause action description */
"Play/Pause" = "播放/暫停";

/* Previous track action description */
"Previous track" = "上一首曲目";

/* Purchase */
"Purchase" = "Purchase";

/* Purchase upgrade */
"Purchase upgrade" = "Purchase upgrade";

/* Quit Synergy action description */
"Quit Synergy" = "結束 Synergy";

/* 'Rate as' text */
"Rate as" = "評比為";

/* 'Rate as no stars' text */
"Rate as no stars" = "評比為 0 顆星";

/* Synergy floater preview help suggestion */
"Read more about the floater in the Synergy Help" = "閱讀 Synergy 輔助說明以取得浮動視窗的相關資訊";

/* Really revert to previous settings? */
"Really revert to previous settings?" = "Really revert to previous settings?";

/* Really switch to defaults? */
"Really switch to defaults?" = "Really switch to defaults?";

/* Refresh... */
"Refresh..." = "重新整理...";

/* 10 user license description */
"Registered (10-user)" = "已註冊 (10-使用者)";

/* 100 user license description */
"Registered (100-user)" = "已註冊 (100-使用者)";

/* 20 user license description */
"Registered (20-user)" = "已註冊 (20-使用者)";

/* 5 user license description */
"Registered (5-user)" = "已註冊 (5-使用者)";

/* 50 user license description */
"Registered (50-user)" = "已註冊 (50-使用者)";

/* Single user license description */
"Registered (Single user)" = "已註冊 (單一使用者)";

/* Tool-tip for Defaults button (active) */
"Reset to default settings" = "重設為設定預設值";

/* Tool-tip for Defaults button (ghosted) */
"Reset to default settings\n(Disabled because settings already match defaults)" = "重設為設定預設值\n（已停用，因此設定已符合預設值）";

/* Revert all button */
"Revert all" = "Revert all";

/* Tool-tip for Revert button (active) */
"Revert to last-saved state" = "回復至上次儲存的狀態";

/* Tool-tip for Revert button (ghosted) */
"Revert to last-saved state\n(Disabled because there are no changes)" = "回復至上次儲存的狀態\n（已停用，因無任何變更）";

/* abbreviation for 'seconds' */
"secs" = "秒";

/* Show/Hide floater action description */
"Show/Hide floater" = "顯示/隱藏浮動視窗";

/* Show/Hide Synergy menu buttons */
"Show/Hide Synergy menu buttons" = "顯示/隱藏 Synergy 選單按鈕";

/* Start Synergy button */
"Start" = "啟動";

/* Tool-tip for Start button (active) */
"Start Synergy and place controls for iTunes in the Menu Bar" = "啟動 Synergy 並於選單列顯示 iTunes 的控制選項";

/* Tool-tip for Start button (ghosted) */
"Start Synergy and place controls for iTunes in the Menu Bar\n(Disabled because Synergy is in the process of starting)" = "啟動 Synergy 並於選單列顯示 iTunes 的控制選項\n（已停用，因 Synergy 正在啟動中）";

/* Starting Synergy status message */
"Starting Synergy." = "正在啟動 Synergy.";

/* Stop Synergy button */
"Stop" = "停止";

/* Tool-tip for Stop button (active) */
"Stop Synergy and remove controls for iTunes from Menu Bar" = "停止 Synergy 並從選單列移除 iTunes 的控制選項";

/* Tool-tip for Stop button (active, but controls may be hidden) */
"Stop Synergy and, if present, remove controls for iTunes from Menu Bar" = "停止 Synergy，且若選單列有 iTunes 的控制選項，則移除它";

/* Synergy floater preview title */
"Synergy floater title" = "Synergy 浮動視窗標題";

/* Synergy floater preview descriptive text */
"This is a preview of the floater" = "此為浮動視窗的預覽畫面";

/* Revert button explanation */
"This will revert all preferences, including preferences in other tabs, back to their previous values. Are you sure you want to do this?" = "This will revert all preferences, including preferences in other tabs, back to their previous values. Are you sure you want to do this?";

/* Defaults button explanation */
"This will set all preferences, including preferences in other tabs, back to their default values. Are you sure you want to do this?" = "This will set all preferences, including preferences in other tabs, back to their default values. Are you sure you want to do this?";

/* Unregistered description */
"Unregistered" = "尚未註冊";

/* Use defaults button */
"Use defaults" = "Use defaults";

/* Volume down action description */
"Volume down" = "降低音量";

/* Volume up action description */
"Volume up" = "調高音量";

/* Tool-tip for Floater checkbox (not ghosted) */
"When checked, a temporary song information floater appears when changing tracks" = "若勾選後，變更曲目時會顯示一個短暫的歌曲資訊浮動視窗";

/* Tool-tip for Floater checkbox (ghosted) */
"When checked, a temporary song information floater appears when changing tracks;\ndisabled because the floater is set to display 'always'" = "若勾選後，變更曲目時會顯示一個短暫的歌曲資訊浮動視窗；\n已停用，因此浮動視窗已設定為 '總是' 顯示";

/* unsaved changes explanation */
"You have modified your settings but did not apply them. If you want to do so, click the Apply button. Otherwise, click Don't Apply or Cancel." = "您已經修改您的設定但並未套用它們。如果您想要套用，請點擊 '套用' 按鈕；否則，請點擊 '不要套用' 以取消。";

